"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 9000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<00V>\", \"document_count\": 15000, \"word_counts\": \"{\\\"when\\\": 537, \\\"they\\\": 339, \\\"weigh\\\": 2, \\\"baby\\\": 69, \\\"koalas\\\": 1, \\\"sometimes\\\": 63, \\\"do\\\": 640, \\\"it\\\": 2213, \\\"with\\\": 1391, \\\"a\\\": 4208, \\\"toy\\\": 42, \\\"to\\\": 5199, \\\"stop\\\": 111, \\\"separation\\\": 6, \\\"anxiety\\\": 984, \\\"from\\\": 632, \\\"its\\\": 356, \\\"mum\\\": 16, \\\"you're\\\": 300, \\\"welcome\\\": 90, \\\"ht\\\": 4, \\\"u2026\\\": 289, \\\"if\\\": 557, \\\"able\\\": 49, \\\"pull\\\": 12, \\\"yourself\\\": 74, \\\"out\\\": 735, \\\"of\\\": 2383, \\\"depression\\\": 2284, \\\"then\\\": 326, \\\"that's\\\": 227, \\\"great\\\": 417, \\\"but\\\": 1063, \\\"don't\\\": 494, \\\"make\\\": 258, \\\"seem\\\": 33, \\\"like\\\": 837, \\\"what\\\": 593, \\\"works\\\": 47, \\\"for\\\": 2268, \\\"you\\\": 3416, \\\"will\\\": 541, \\\"work\\\": 327, \\\"everyone\\\": 217, \\\"boo\\\": 12, \\\"mental\\\": 406, \\\"illnesses\\\": 5, \\\"and\\\": 3662, \\\"how\\\": 535, \\\"ppl\\\": 32, \\\"cope\\\": 16, \\\"them\\\": 235, \\\"are\\\": 923, \\\"on\\\": 1468, \\\"too\\\": 450, \\\"big\\\": 122, \\\"spectrum\\\": 1, \\\"even\\\": 189, \\\"believe\\\": 47, \\\"some\\\": 435, \\\"bullshit\\\": 7, \\\"that\\\": 1540, \\\"excuse\\\": 5, \\\"me\\\": 1523, \\\"i\\\": 5701, \\\"find\\\": 106, \\\"your\\\": 1005, \\\"tweets\\\": 57, \\\"extraordinarily\\\": 1, \\\"consistently\\\": 2, \\\"positive\\\": 37, \\\"given\\\": 11, \\\"my\\\": 2557, \\\"own\\\": 69, \\\"last\\\": 217, \\\"tweet\\\": 125, \\\"think\\\": 377, \\\"twitter\\\": 340, \\\"pic\\\": 46, \\\"looks\\\": 76, \\\"much\\\": 340, \\\"more\\\": 419, \\\"trustwo\\\": 2, \\\"hy\\\": 9, \\\"maybe\\\": 147, \\\"she's\\\": 58, \\\"born\\\": 9, \\\"it's\\\": 708, \\\"clinical\\\": 18, \\\"here\\\": 336, \\\"is\\\": 2506, \\\"the\\\": 5126, \\\"link\\\": 42, \\\"post\\\": 128, \\\"about\\\": 644, \\\"ceos\\\": 1, \\\"must\\\": 66, \\\"use\\\": 102, \\\"social\\\": 61, \\\"media\\\": 28, \\\"note\\\": 15, \\\"survey\\\": 4, \\\"at\\\": 875, \\\"end\\\": 83, \\\"please\\\": 170, \\\"thx\\\": 25, \\\"serious\\\": 38, \\\"new\\\": 460, \\\"glasses\\\": 8, \\\"anyway\\\": 48, \\\"sarah\\\": 6, \\\"prout\\\": 1, \\\"we\\\": 536, \\\"all\\\": 729, \\\"wish\\\": 112, \\\"best\\\": 195, \\\"luck\\\": 76, \\\"hope\\\": 305, \\\"have\\\": 1371, \\\"fun\\\": 226, \\\"in\\\": 2093, \\\"process\\\": 13, \\\"cheers\\\": 29, \\\"uhh\\\": 4, \\\"kay\\\": 6, \\\"oo\\\": 3, \\\"say\\\": 201, \\\"hi\\\": 116, \\\"bradie\\\": 4, \\\"rose\\\": 3, \\\"hey\\\": 199, \\\"were\\\": 155, \\\"film\\\": 20, \\\"c\\\": 64, \\\"love\\\": 697, \\\"miley\\\": 21, \\\"climb\\\": 8, \\\"fav\\\": 17, \\\"song\\\": 89, \\\"ever\\\": 161, \\\"well\\\": 364, \\\"i'm\\\": 1149, \\\"allowed\\\": 7, \\\"copywriting\\\": 1, \\\"extrodinaire\\\": 1, \\\"today\\\": 476, \\\"by\\\": 317, \\\"way\\\": 238, \\\"misu\\\": 2, \\\"minni\\\": 2, \\\"lady\\\": 25, \\\"petzz\\\": 1, \\\"finnish\\\": 1, \\\"names\\\": 9, \\\"should\\\": 250, \\\"be\\\": 1081, \\\"asleep\\\": 29, \\\"4\\\": 143, \\\"am\\\": 428, \\\"so\\\": 1318, \\\"hungry\\\": 14, \\\"thank\\\": 231, \\\"goodness\\\": 14, \\\"almost\\\": 82, \\\"dinner\\\": 69, \\\"time\\\": 562, \\\"got\\\": 441, \\\"get\\\": 652, \\\"ready\\\": 113, \\\"school\\\": 119, \\\"tomorrow\\\": 211, \\\"oh\\\": 261, \\\"wait\\\": 192, \\\"summer\\\": 75, \\\"lol\\\": 511, \\\"hmm\\\": 30, \\\"yes\\\": 213, \\\"true\\\": 53, \\\"as\\\": 481, \\\"she\\\": 220, \\\"just\\\": 1177, \\\"referring\\\": 8, \\\"each\\\": 29, \\\"does\\\": 103, \\\"speech\\\": 6, \\\"goes\\\": 40, \\\"through\\\": 143, \\\"emoji\\\": 265, \\\"face\\\": 188, \\\"tears\\\": 33, \\\"joy\\\": 38, \\\"hide\\\": 18, \\\"oops\\\": 11, \\\"try\\\": 132, \\\"again\\\": 230, \\\"np\\\": 5, \\\"hhmm\\\": 2, \\\"danny\\\": 13, \\\"jordan\\\": 9, \\\"join\\\": 33, \\\"hopes\\\": 12, \\\"not\\\": 839, \\\"1\\\": 160, \\\"2\\\": 314, \\\"an\\\": 397, \\\"hour\\\": 53, \\\"before\\\": 123, \\\"bring\\\": 49, \\\"program\\\": 10, \\\"little\\\": 125, \\\"something\\\": 189, \\\"has\\\": 349, \\\"capitalism\\\": 5, \\\"'08\\\": 2, \\\"gfc\\\": 2, \\\"'87\\\": 2, \\\"crash\\\": 12, \\\"coming\\\": 89, \\\"economic\\\": 8, \\\"collapse\\\": 2, \\\"seoul\\\": 2, \\\"korea\\\": 4, \\\"boarding\\\": 2, \\\"5\\\": 112, \\\"minutes\\\": 30, \\\"can\\\": 645, \\\"follow\\\": 125, \\\"houky\\\": 1, \\\"see\\\": 424, \\\"temple\\\": 1, \\\"hrs\\\": 9, \\\"want\\\": 274, \\\"change\\\": 62, \\\"n\\\": 253, \\\"ptsd\\\": 29, \\\"mentalhealth\\\": 74, \\\"ptsdchat\\\": 1, \\\"did\\\": 216, \\\"especially\\\": 34, \\\"since\\\": 64, \\\"didn't\\\": 105, \\\"rain\\\": 49, \\\"greattt\\\": 2, \\\"46\\\": 2, \\\"unread\\\": 1, \\\"messages\\\": 6, \\\"spambox\\\": 1, \\\"yay\\\": 146, \\\"6\\\": 67, \\\"people\\\": 380, \\\"who\\\": 321, \\\"suppo\\\": 68, \\\"music\\\": 109, \\\"havent\\\": 14, \\\"heard\\\": 36, \\\"sing\\\": 18, \\\"or\\\": 468, \\\"play\\\": 55, \\\"piano\\\": 9, \\\"youd\\\": 1, \\\"mind\\\": 86, \\\"twenty20\\\": 1, \\\"tennis\\\": 9, \\\"f1\\\": 3, \\\"wahay\\\": 1, \\\"thankyou\\\": 17, \\\"night\\\": 344, \\\"might\\\": 89, \\\"twitpic\\\": 4, \\\"didyouknow\\\": 1, \\\"lead\\\": 18, \\\"cardiovascular\\\": 2, \\\"problems\\\": 48, \\\"impo\\\": 46, \\\"ant\\\": 40, \\\"pa\\\": 171, \\\"our\\\": 193, \\\"physical\\\": 37, \\\"health\\\": 404, \\\"\\\\u00a0\\\": 211, \\\"home\\\": 218, \\\"dance\\\": 25, \\\"class\\\": 43, \\\"soon\\\": 136, \\\"progress\\\": 8, \\\"math\\\": 11, \\\"quilt\\\": 4, \\\"slow\\\": 12, \\\"steady\\\": 2, \\\"teach\\\": 6, \\\"children\\\": 29, \\\"finish\\\": 23, \\\"sewing\\\": 2, \\\"drove\\\": 3, \\\"tucker's\\\": 1, \\\"chillin\\\": 8, \\\"crazy\\\": 67, \\\"haha\\\": 309, \\\"only\\\": 249, \\\"ilybff4l\\\": 1, \\\"lt\\\": 144, \\\"3\\\": 230, \\\"told\\\": 43, \\\"cwb\\\": 1, \\\"this\\\": 924, \\\"worst\\\": 45, \\\"her\\\": 293, \\\"there\\\": 351, \\\"amazing\\\": 126, \\\"other\\\": 114, \\\"authors\\\": 5, \\\"ists\\\": 3, \\\"never\\\": 225, \\\"mmmm\\\": 6, \\\"coffee\\\": 66, \\\"reading\\\": 49, \\\"books\\\": 26, \\\"evie\\\": 3, \\\"contemplating\\\": 4, \\\"getting\\\": 193, \\\"us\\\": 202, \\\"day\\\": 735, \\\"goiing\\\": 1, \\\"reedbox\\\": 1, \\\"moviies\\\": 1, \\\"bored\\\": 28, \\\"gonna\\\": 172, \\\"paint\\\": 8, \\\"nails\\\": 8, \\\"watch\\\": 130, \\\"driving\\\": 29, \\\"lessons\\\": 10, \\\"bed\\\": 185, \\\"cash\\\": 5, \\\"attic\\\": 1, \\\"ok\\\": 160, \\\"prefer\\\": 18, \\\"homes\\\": 4, \\\"under\\\": 34, \\\"hammer\\\": 3, \\\"being\\\": 221, \\\"off\\\": 300, \\\"schoo\\\": 1, \\\"evidence\\\": 10, \\\"benefits\\\": 9, \\\"exercise\\\": 29, \\\"physicalactivity\\\": 2, \\\"\\\\u00a0\\\\u00e3\\\\u00a2\\\\u00e2\\\\u20ac\\\\u00e2\\\\u00a6\\\": 251, \\\"hurrah\\\": 5, \\\"someone\\\": 172, \\\"listening\\\": 81, \\\"delay\\\": 2, \\\"long\\\": 141, \\\"now\\\": 665, \\\"missed\\\": 38, \\\"meeting\\\": 31, \\\"back\\\": 393, \\\"walk\\\": 43, \\\"dog\\\": 40, \\\"resc\\\": 1, \\\"thanks\\\": 513, \\\"was\\\": 799, \\\"hot\\\": 57, \\\"one\\\": 537, \\\"desk\\\": 45, \\\"outside\\\": 50, \\\"perfect\\\": 29, \\\"spend\\\": 10, \\\"friends\\\": 150, \\\"spreading\\\": 3, \\\"awareness\\\": 20, \\\"sharing\\\": 15, \\\"struggle\\\": 29, \\\"reasons\\\": 15, \\\"why\\\": 206, \\\"included\\\": 2, \\\"list\\\": 29, \\\"obviously\\\": 11, \\\"going\\\": 548, \\\"continue\\\": 14, \\\"talking\\\": 76, \\\"ignorant\\\": 4, \\\"seeing\\\": 44, \\\"joke\\\": 29, \\\"raise\\\": 9, \\\"hands\\\": 33, \\\"need\\\": 297, \\\"cop\\\": 5, \\\"shoes\\\": 15, \\\"than\\\": 200, \\\"count\\\": 11, \\\"damn\\\": 58, \\\"job\\\": 87, \\\"two\\\": 90, \\\"posts\\\": 14, \\\"site\\\": 45, \\\"good\\\": 967, \\\"morning\\\": 331, \\\"umm\\\": 7, \\\"still\\\": 240, \\\"fidely\\\": 1, \\\"atm\\\": 9, \\\"yea\\\": 27, \\\"know\\\": 550, \\\"u\\\": 474, \\\"mean\\\": 86, \\\"due\\\": 24, \\\"cant\\\": 81, \\\"right\\\": 229, \\\"conversation\\\": 9, \\\"whatever\\\": 30, \\\"dont\\\": 95, \\\"thin\\\": 3, \\\"can't\\\": 283, \\\"access\\\": 8, \\\"his\\\": 162, \\\"bank\\\": 17, \\\"account\\\": 20, \\\"fuuuuuuuun\\\": 1, \\\"anytime\\\": 8, \\\"also\\\": 125, \\\"vans\\\": 3, \\\"been\\\": 288, \\\"calmest\\\": 1, \\\"month\\\": 38, \\\"life\\\": 294, \\\"years\\\": 87, \\\"no\\\": 512, \\\"panic\\\": 27, \\\"attacks\\\": 28, \\\"weeks\\\": 45, \\\"black\\\": 39, \\\"holes\\\": 1, \\\"making\\\": 84, \\\"dead\\\": 24, \\\"definitely\\\": 41, \\\"jinxing\\\": 1, \\\"sun\\\": 98, \\\"warm\\\": 23, \\\"alive\\\": 24, \\\"sparkling\\\": 4, \\\"hea\\\": 122, \\\"rainbow\\\": 6, \\\"tulip\\\": 1, \\\"sparkles\\\": 2, \\\"hopefully\\\": 41, \\\"sushi\\\": 9, \\\"tonight\\\": 153, \\\"worries\\\": 13, \\\"age\\\": 21, \\\"you'll\\\": 67, \\\"totally\\\": 68, \\\"believable\\\": 1, \\\"dad\\\": 23, \\\"figure\\\": 17, \\\"folks\\\": 14, \\\"call\\\": 63, \\\"nerdy\\\": 1, \\\"nerdason\\\": 1, \\\"because\\\": 253, \\\"super\\\": 48, \\\"excited\\\": 112, \\\"sims\\\": 8, \\\"sleep\\\": 189, \\\"meditation\\\": 13, \\\"yoga\\\": 14, \\\"neither\\\": 9, \\\"helped\\\": 26, \\\"wanna\\\": 68, \\\"go\\\": 492, \\\"sunny\\\": 39, \\\"doesn't\\\": 82, \\\"come\\\": 173, \\\"debilitating\\\": 4, \\\"consumes\\\": 2, \\\"daily\\\": 26, \\\"sorry\\\": 117, \\\"needing\\\": 2, \\\"tell\\\": 92, \\\"opendemocracy\\\": 1, \\\"third\\\": 10, \\\"rise\\\": 17, \\\"far\\\": 65, \\\"experiences\\\": 7, \\\"turkey\\\": 4, \\\"yeah\\\": 179, \\\"scrubs\\\": 4, \\\"ingpen\\\": 3, \\\"dude\\\": 38, \\\"thought\\\": 85, \\\"i'd\\\": 79, \\\"sta\\\": 213, \\\"32's\\\": 1, \\\"down\\\": 154, \\\"very\\\": 260, \\\"sweet\\\": 73, \\\"could\\\": 168, \\\"read\\\": 103, \\\"you'd\\\": 14, \\\"mindsmith\\\\u00e3\\\\u201a\\\\u00e2\\\\u00a9\\\": 1, \\\"many\\\": 102, \\\"therapists\\\": 3, \\\"help\\\": 203, \\\"stress\\\": 124, \\\"challenges\\\": 6, \\\"everyday\\\": 19, \\\"therapy\\\": 42, \\\"personalised\\\": 1, \\\"confidential\\\": 2, \\\"expe\\\": 12, \\\"s\\\": 194, \\\"understanding\\\": 8, \\\"treatment\\\": 16, \\\"depressed\\\": 34, \\\"stressed\\\": 10, \\\"made\\\": 152, \\\"boyfriend\\\": 10, \\\"he\\\": 253, \\\"chick\\\": 5, \\\"flick\\\": 3, \\\"promise\\\": 16, \\\"tired\\\": 100, \\\"it'll\\\": 32, \\\"early\\\": 85, \\\"tis\\\": 8, \\\"4pm\\\": 4, \\\"amp\\\": 384, \\\"i'\\\": 9, \\\"ya\\\": 103, \\\"10yearsofenema\\\": 1, \\\"awesome\\\": 187, \\\"talk\\\": 94, \\\"homelessness\\\": 2, \\\"susceptible\\\": 1, \\\"issues\\\": 61, \\\"stophomeless\\\": 1, \\\"mentalhealthmatters\\\": 7, \\\"posted\\\": 19, \\\"words\\\": 37, \\\"repo\\\": 14, \\\"mine\\\": 46, \\\"ha\\\": 64, \\\"okay\\\": 87, \\\"i'll\\\": 251, \\\"take\\\": 194, \\\"had\\\": 330, \\\"already\\\": 110, \\\"needs\\\": 44, \\\"roller\\\": 2, \\\"typewriters\\\": 1, \\\"m\\\": 63, \\\"regarding\\\": 6, \\\"previous\\\": 3, \\\"non\\\": 13, \\\"alltop\\\": 1, \\\"changes\\\": 15, \\\"severity\\\": 1, \\\"allergy\\\": 2, \\\"symptoms\\\": 41, \\\"positively\\\": 2, \\\"correlated\\\": 1, \\\"patients\\\": 20, \\\"recurrent\\\": 1, \\\"nice\\\": 241, \\\"vid\\\": 8, \\\"proof\\\": 5, \\\"insanity\\\": 1, \\\"lmao\\\": 55, \\\"snyc'd\\\": 1, \\\"up\\\": 744, \\\"weird\\\": 31, \\\"weirder\\\": 1, \\\"tweeting\\\": 29, \\\"exact\\\": 5, \\\"same\\\": 110, \\\"sentiment\\\": 1, \\\"while\\\": 119, \\\"room\\\": 65, \\\"lonely\\\": 17, \\\"millennials\\\": 5, \\\"twice\\\": 16, \\\"likely\\\": 12, \\\"experience\\\": 39, \\\"finds\\\": 7, \\\"study\\\": 54, \\\"normal\\\": 22, \\\"thats\\\": 69, \\\"meet\\\": 57, \\\"save\\\": 18, \\\"filakia\\\": 1, \\\"blond\\\": 1, \\\"scandinavian\\\": 1, \\\"boy\\\": 37, \\\"later\\\": 82, \\\"invation\\\": 1, \\\"h\\\": 108, \\\"tends\\\": 2, \\\"creep\\\": 1, \\\"vegan\\\": 9, \\\"drinking\\\": 33, \\\"really\\\": 351, \\\"involved\\\": 7, \\\"things\\\": 170, \\\"hear\\\": 81, \\\"anything\\\": 83, \\\"added\\\": 17, \\\"grist\\\": 1, \\\"mill\\\": 1, \\\"yum\\\": 21, \\\"imagine\\\": 22, \\\"without\\\": 64, \\\"wowowow\\\": 1, \\\"days\\\": 178, \\\"till\\\": 57, \\\"sam's\\\": 2, \\\"16th\\\": 5, \\\"bible\\\": 13, \\\"verses\\\": 5, \\\"fear\\\": 22, \\\"currently\\\": 19, \\\"using\\\": 51, \\\"beta\\\": 7, \\\"version\\\": 15, \\\"which\\\": 94, \\\"downloaded\\\": 9, \\\"microsoft's\\\": 1, \\\"website\\\": 27, \\\"awe\\\": 8, \\\"they've\\\": 5, \\\"balls\\\": 1, \\\"announcement\\\": 5, \\\"negative\\\": 14, \\\"better\\\": 237, \\\"option\\\": 7, \\\"24\\\": 26, \\\"0\\\": 33, \\\"crap\\\": 18, \\\"running\\\": 45, \\\"late\\\": 72, \\\"press\\\": 11, \\\"conference\\\": 15, \\\"shoulda\\\": 2, \\\"slept\\\": 14, \\\"earlier\\\": 16, \\\"monday\\\": 42, \\\"increased\\\": 6, \\\"there's\\\": 69, \\\"nothing\\\": 118, \\\"wrong\\\": 52, \\\"caring\\\": 3, \\\"care\\\": 99, \\\"issue\\\": 22, \\\"problem\\\": 54, \\\"few\\\": 95, \\\"months\\\": 29, \\\"ago\\\": 38, \\\"ended\\\": 11, \\\"having\\\": 174, \\\"buy\\\": 66, \\\"fixed\\\": 13, \\\"result\\\": 11, \\\"mixed\\\": 10, \\\"im\\\": 331, \\\"name\\\": 56, \\\"pad\\\": 3, \\\"solo\\\": 7, \\\"battle\\\": 22, \\\"belive\\\": 1, \\\"god\\\": 97, \\\"deliver\\\": 2, \\\"give\\\": 118, \\\"peace\\\": 30, \\\"went\\\": 83, \\\"vegas\\\": 11, \\\"broke\\\": 17, \\\"world\\\": 122, \\\"record\\\": 23, \\\"married\\\": 11, \\\"times\\\": 72, \\\"row\\\": 10, \\\"different\\\": 26, \\\"places\\\": 13, \\\"'one\\\": 9, \\\"puff'\\\": 9, \\\"cannabis\\\": 22, \\\"ease\\\\u00e3\\\\u201a\\\\u00e2\\\\u00a0depression\\\": 4, \\\"bike\\\": 13, \\\"bought\\\": 41, \\\"small\\\": 20, \\\"shop\\\": 29, \\\"city\\\": 30, \\\"bitchhhh\\\": 1, \\\"ta\\\": 4, \\\"bombarding\\\": 1, \\\"links\\\": 9, \\\"ho\\\": 6, \\\"story\\\": 42, \\\"'tis\\\": 2, \\\"old\\\": 99, \\\"news\\\": 51, \\\"chessington\\\": 1, \\\"w\\\": 101, \\\"kids\\\": 68, \\\"yellow\\\": 9, \\\"guy\\\": 39, \\\"real\\\": 127, \\\"heheh\\\": 2, \\\"page\\\": 34, \\\"g\\\": 25, \\\"fit\\\": 23, \\\"nocal\\\": 1, \\\"i've\\\": 224, \\\"either\\\": 26, \\\"singing\\\": 13, \\\"whoa\\\": 9, \\\"hehe\\\": 52, \\\"lsd\\\": 1, \\\"j\\\": 14, \\\"k\\\": 28, \\\"lolol\\\": 2, \\\"asked\\\": 23, \\\"joburg\\\": 1, \\\"advice\\\": 19, \\\"word\\\": 38, \\\"kevlar\\\": 1, \\\"fb\\\": 21, \\\"table\\\": 12, \\\"bat\\\": 4, \\\"came\\\": 44, \\\"dvd\\\": 11, \\\"learn\\\": 40, \\\"tricks\\\": 1, \\\"first\\\": 188, \\\"singapore\\\": 5, \\\"every\\\": 133, \\\"retweet\\\": 22, \\\"bellletstalk\\\": 2, \\\"bell\\\": 4, \\\"donate\\\": 4, \\\"u00a2\\\": 1, \\\"canadian\\\": 5, \\\"initiatives\\\": 1, \\\"lucy\\\": 3, \\\"hugging\\\": 3, \\\"hug\\\": 17, \\\"x\\\": 106, \\\"xx\\\": 48, \\\"killerbyte\\\": 1, \\\"15\\\": 20, \\\"mobipocket\\\": 1, \\\"thriller\\\": 2, \\\"between\\\": 34, \\\"lee\\\": 1, \\\"child\\\": 17, \\\"novels\\\": 3, \\\"complain\\\": 5, \\\"full\\\": 50, \\\"arriving\\\": 3, \\\"destination\\\": 2, \\\"aah\\\": 2, \\\"foggy\\\": 1, \\\"creepy\\\": 4, \\\"glad\\\": 141, \\\"safe\\\": 28, \\\"wasnt\\\": 13, \\\"woman\\\": 22, \\\"truck\\\": 8, \\\"driver\\\": 1, \\\"comment\\\": 30, \\\"wouldnt\\\": 6, \\\"possible\\\": 14, \\\"she'd\\\": 5, \\\"trying\\\": 130, \\\"bus\\\": 13, \\\"repeating\\\": 1, \\\"'thats\\\": 1, \\\"point\\\": 41, \\\"twitter'\\\": 1, \\\"single\\\": 23, \\\"celibate\\\": 2, \\\"quite\\\": 55, \\\"understand\\\": 48, \\\"sex\\\": 16, \\\"central\\\": 3, \\\"their\\\": 137, \\\"turn\\\": 39, \\\"into\\\": 185, \\\"hate\\\": 94, \\\"rn\\\": 19, \\\"sure\\\": 161, \\\"happy\\\": 313, \\\"blast\\\": 10, \\\"always\\\": 172, \\\"kind\\\": 43, \\\"realize\\\": 19, \\\"someone's\\\": 6, \\\"tipping\\\": 2, \\\"poi\\\": 1, \\\"friend\\\": 101, \\\"extra\\\": 14, \\\"revi\\\": 1, \\\"quincenera\\\": 1, \\\"satruday\\\": 1, \\\"mega\\\": 3, \\\"show\\\": 117, \\\"clute\\\": 1, \\\"tx\\\": 1, \\\"20\\\": 39, \\\"live\\\": 93, \\\"bnet\\\": 1, \\\"studios\\\": 2, \\\"studio\\\": 14, \\\"next\\\": 150, \\\"cd\\\": 20, \\\"project\\\": 20, \\\"car\\\": 40, \\\"costing\\\": 3, \\\"arm\\\": 5, \\\"leg\\\": 12, \\\"cute\\\": 78, \\\"forgive\\\": 10, \\\"humans\\\": 3, \\\"die\\\": 25, \\\"etc\\\": 27, \\\"photo\\\": 34, \\\"'s\\\": 14, \\\"background\\\": 18, \\\"cou\\\": 11, \\\"esy\\\": 3, \\\"agh\\\": 1, \\\"possibly\\\": 14, \\\"woke\\\": 33, \\\"peaceful\\\": 4, \\\"painless\\\": 2, \\\"once\\\": 86, \\\"thinking\\\": 89, \\\"ab\\\": 5, \\\"ing\\\": 71, \\\"column\\\": 4, \\\"would\\\": 274, \\\"covered\\\": 5, \\\"questions\\\": 20, \\\"wu\\\": 1, \\\"legacy\\\": 3, \\\"app\\\": 16, \\\"facebook\\\": 36, \\\"profile\\\": 12, \\\"death\\\": 16, \\\"asking\\\": 20, \\\"noticed\\\": 10, \\\"rye143gg\\\": 1, \\\"58\\\": 1, \\\"00\\\": 15, \\\"ur\\\": 144, \\\"pretty\\\": 113, \\\"pls\\\": 22, \\\"britney\\\": 8, \\\"thnx\\\": 5, \\\"shaun\\\": 1, \\\"both\\\": 65, \\\"sweetpea\\\": 1, \\\"university\\\": 7, \\\"2moro\\\": 4, \\\"reality\\\": 14, \\\"bites\\\": 2, \\\"break\\\": 59, \\\"tho\\\": 37, \\\"feeling\\\": 148, \\\"rejuvinated\\\": 1, \\\"moment\\\": 32, \\\"de\\\": 25, \\\"soundtrack\\\": 8, \\\"echt\\\": 1, \\\"stem\\\": 5, \\\"van\\\": 6, \\\"eddie\\\": 1, \\\"vedder\\\": 1, \\\"lovely\\\": 56, \\\"wow\\\": 100, \\\"officially\\\": 21, \\\"napping\\\": 5, \\\"completely\\\": 19, \\\"terrified\\\": 3, \\\"rest\\\": 44, \\\"quot\\\": 588, \\\"twittersphere\\\": 1, \\\"opt\\\": 1, \\\"dm\\\": 21, \\\"invites\\\": 3, \\\"miss\\\": 90, \\\"couldn't\\\": 29, \\\"arse\\\": 1, \\\"brixton\\\": 1, \\\"lido\\\": 1, \\\"everyone's\\\": 12, \\\"shit\\\": 74, \\\"nme\\\": 18, \\\"nonsense\\\": 7, \\\"focused\\\": 8, \\\"themselves\\\": 9, \\\"they're\\\": 56, \\\"nde\\\": 1, \\\"friday\\\": 61, \\\"eat\\\": 56, \\\"saturday\\\": 37, \\\"afternoon\\\": 27, \\\"spa\\\": 4, \\\"o\\\": 102, \\\"allah\\\": 7, \\\"refuge\\\": 4, \\\"sorrow\\\": 2, \\\"weakness\\\": 4, \\\"laziness\\\": 3, \\\"miserliness\\\": 2, \\\"cowardice\\\": 2, \\\"burden\\\": 5, \\\"d\\\": 69, \\\"water\\\": 22, \\\"feel\\\": 263, \\\"drowning\\\": 6, \\\"gm\\\": 4, \\\"tryna\\\": 10, \\\"wrangle\\\": 1, \\\"lifetime\\\": 5, \\\"codependency\\\": 1, \\\"any\\\": 126, \\\"worse\\\": 35, \\\"those\\\": 131, \\\"humongous\\\": 1, \\\"htc\\\": 1, \\\"used\\\": 64, \\\"besides\\\": 7, \\\"calls\\\": 7, \\\"moot\\\": 2, \\\"illustrated\\\": 1, \\\"upon\\\": 3, \\\"lived\\\": 6, \\\"happily\\\": 3, \\\"after\\\": 176, \\\"taking\\\": 65, \\\"hobbits\\\": 1, \\\"isengard\\\": 1, \\\"rum\\\": 1, \\\"gone\\\": 40, \\\"recently\\\": 11, \\\"saw\\\": 68, \\\"netflix\\\": 10, \\\"special\\\": 33, \\\"description\\\": 5, \\\"rang\\\": 2, \\\"hearing\\\": 15, \\\"else\\\": 62, \\\"decades\\\": 2, \\\"alone\\\": 50, \\\"pulse\\\": 1, \\\"florida\\\": 7, \\\"50th\\\": 2, \\\"state\\\": 29, \\\"terms\\\": 6, \\\"spending\\\": 13, \\\"tackle\\\": 2, \\\"shocking\\\": 3, \\\"ffpulse\\\": 1, \\\"tommorow\\\": 2, \\\"iphone\\\": 28, \\\"os\\\": 4, \\\"software\\\": 5, \\\"glittery\\\": 1, \\\"sexy\\\": 13, \\\"y\\\": 121, \\\"lmfao\\\": 9, \\\"thing\\\": 145, \\\"gaga\\\": 1, \\\"wore\\\": 5, \\\"meat\\\": 5, \\\"dresses\\\": 9, \\\"overdosing\\\": 1, \\\"drugs\\\": 21, \\\"sleeping\\\": 50, \\\"sooo\\\": 29, \\\"cause\\\": 68, \\\"vip\\\": 18, \\\"strict\\\": 1, \\\"bother\\\": 8, \\\"\\\\u00e3\\\\u00a2\\\\u00e2\\\\u201a\\\\u00ac\\\\u00e2\\\\u20ac\\\\u0153\\\": 2, \\\"another\\\": 126, \\\"question\\\": 30, \\\"irish\\\": 7, \\\"enough\\\": 84, \\\"vote\\\": 23, \\\"ff\\\": 18, \\\"answer\\\": 31, \\\"le09\\\": 1, \\\"dentist\\\": 2, \\\"btw\\\": 45, \\\"mediatemple\\\": 1, \\\"mt\\\": 5, \\\"referrals\\\": 2, \\\"fiances\\\": 1, \\\"duplex\\\": 1, \\\"terwillegar\\\": 1, \\\"100\\\": 51, \\\"followers\\\": 74, \\\"add\\\": 48, \\\"train\\\": 36, \\\"pay\\\": 41, \\\"f\\\": 23, \\\"hm\\\": 12, \\\"player\\\": 11, \\\"market\\\": 21, \\\"stocks\\\": 1, \\\"held\\\": 2, \\\"followfriday\\\": 24, \\\"mention\\\": 16, \\\"mood\\\": 51, \\\"interact\\\": 1, \\\"anyone\\\": 84, \\\"personal\\\": 17, \\\"finally\\\": 121, \\\"reread\\\": 1, \\\"kim's\\\": 1, \\\"husband\\\": 14, \\\"mentally\\\": 17, \\\"ill\\\": 44, \\\"said\\\": 76, \\\"illness\\\": 33, \\\"assume\\\": 2, \\\"he's\\\": 72, \\\"jokes\\\": 8, \\\"illnes\\\": 1, \\\"watching\\\": 187, \\\"movie\\\": 91, \\\"whilst\\\": 9, \\\"doing\\\": 158, \\\"stretches\\\": 2, \\\"msg\\\": 8, \\\"fri\\\": 3, \\\"funny\\\": 75, \\\"aspect\\\": 3, \\\"unlike\\\": 1, \\\"moments\\\": 8, \\\"laugh\\\": 37, \\\"feels\\\": 39, \\\"goofy\\\": 2, \\\"kinda\\\": 39, \\\"character\\\": 10, \\\"girls\\\": 31, \\\"left\\\": 62, \\\"forever\\\": 19, \\\"travelling\\\": 2, \\\"europe\\\": 11, \\\"enjoy\\\": 83, \\\"writing\\\": 40, \\\"kid\\\": 14, \\\"u2019s\\\": 19, \\\"kidshealth\\\": 1, \\\"kidsmentalhealth\\\": 1, \\\"parenting\\\": 4, \\\"rarely\\\": 6, \\\"inside\\\": 28, \\\"occurrence\\\": 2, \\\"lose\\\": 27, \\\"signal\\\": 4, \\\"reason\\\": 49, \\\"joined\\\": 15, \\\"moderate\\\": 2, \\\"polyghost\\\": 1, \\\"listen\\\": 55, \\\"surely\\\": 6, \\\"telling\\\": 19, \\\"keep\\\": 106, \\\"abo\\\": 2, \\\"decides\\\": 1, \\\"relationship\\\": 11, \\\"regret\\\": 17, \\\"over\\\": 220, \\\"gtg\\\": 1, \\\"bath\\\": 10, \\\"xd\\\": 30, \\\"checkin\\\": 2, \\\"ed\\\": 85, \\\"hols\\\": 2, \\\"'check\\\": 1, \\\"autom\\\": 1, \\\"orelli\\\": 1, \\\"ma'am\\\": 2, \\\"brings\\\": 12, \\\"wonderful\\\": 36, \\\"remind\\\": 9, \\\"blessed\\\": 18, \\\"poke\\\": 3, \\\"cudi\\\": 2, \\\"feat\\\": 2, \\\"kanye\\\": 7, \\\"west\\\": 14, \\\"common\\\": 18, \\\"such\\\": 97, \\\"gorgeous\\\": 14, \\\"strong\\\": 28, \\\"women\\\": 32, \\\"looking\\\": 123, \\\"ahead\\\": 20, \\\"week\\\": 131, \\\"sunday\\\": 45, \\\"rocked\\\": 6, \\\"woohoo\\\": 14, \\\"designing\\\": 9, \\\"promotional\\\": 2, \\\"pieces\\\": 8, \\\"80\\\": 3, \\\"90s\\\": 3, \\\"finished\\\": 60, \\\"youtube\\\": 25, \\\"insp\\\": 1, \\\"attending\\\": 4, \\\"psfk\\\": 1, \\\"approx\\\": 1, \\\"400\\\": 5, \\\"submit\\\": 4, \\\"800\\\": 10, \\\"happiness\\\": 34, \\\"favorite\\\": 34, \\\"series\\\": 17, \\\"sun's\\\": 1, \\\"guys\\\": 130, \\\"flight\\\": 13, \\\"look\\\": 161, \\\"incoming\\\": 2, \\\"freshman\\\": 1, \\\"college\\\": 27, \\\"knowing\\\": 22, \\\"clue\\\": 11, \\\"joining\\\": 6, \\\"debt\\\": 9, \\\"club\\\": 15, \\\"sound\\\": 21, \\\"bro\\\": 23, \\\"everything\\\": 110, \\\"pork\\\": 2, \\\"beef\\\": 4, \\\"carefull\\\": 1, \\\"charismatic\\\": 1, \\\"pm\\\": 11, \\\"personally\\\": 10, \\\"everr\\\": 1, \\\"until\\\": 67, \\\"bi\\\": 111, \\\"hday\\\": 99, \\\"omg\\\": 70, \\\"vicky\\\": 2, \\\"brave\\\": 4, \\\"disorders\\\": 14, \\\"significant\\\": 3, \\\"knows\\\": 25, \\\"deal\\\": 51, \\\"appropriately\\\": 1, \\\"paramount\\\": 2, \\\"pictures\\\": 33, \\\"forensic\\\": 1, \\\"files\\\": 4, \\\"clam\\\": 1, \\\"laundry\\\": 6, \\\"washing\\\": 2, \\\"hanging\\\": 20, \\\"let's\\\": 42, \\\"neykardash\\\": 4, \\\"workouts\\\": 3, \\\"51\\\": 1, \\\"treated\\\": 11, \\\"provider\\\": 2, \\\"experienced\\\": 7, \\\"ptsdli\\\": 1, \\\"'hen'\\\": 1, \\\"style\\\": 15, \\\"may\\\": 120, \\\"involve\\\": 2, \\\"promises\\\": 3, \\\"starbucks\\\": 11, \\\"considering\\\": 9, \\\"goood\\\": 8, \\\"zazzle\\\": 1, \\\"mon\\\": 2, \\\"tue\\\": 2, \\\"trackday\\\": 1, \\\"njmp\\\": 1, \\\"cbr600rr\\\": 1, \\\"thunderbolt\\\": 1, \\\"superb\\\": 2, \\\"greatness\\\": 3, \\\"waay\\\": 1, \\\"cool\\\": 153, \\\"planned\\\": 10, \\\"least\\\": 75, \\\"brothers\\\": 15, \\\"grimm\\\": 1, \\\"internet\\\": 36, \\\"term\\\": 15, \\\"spilled\\\": 1, \\\"tommm\\\": 1, \\\"booo\\\": 3, \\\"naughty\\\": 2, \\\"corner\\\": 12, \\\"thomas\\\": 4, \\\"jonas\\\": 21, \\\"colour\\\": 7, \\\"toothbrush\\\": 2, \\\"ep\\\": 7, \\\"man\\\": 124, \\\"blip\\\": 6, \\\"godsend\\\": 1, \\\"mwah\\\": 3, \\\"wellywood\\\": 1, \\\"represent\\\": 2, \\\"comes\\\": 53, \\\"ay\\\": 2, \\\"kills\\\": 12, \\\"brunch\\\": 5, \\\"aunt's\\\": 2, \\\"uncle's\\\": 2, \\\"grave\\\": 5, \\\"lakeee\\\": 1, \\\"scientists\\\": 2, \\\"done\\\": 142, \\\"let\\\": 124, \\\"won't\\\": 67, \\\"star\\\": 24, \\\"trek\\\": 8, \\\"trekkie\\\": 1, \\\"cross\\\": 14, \\\"dressing\\\": 3, \\\"type\\\": 28, \\\"lmbo\\\": 1, \\\"decided\\\": 28, \\\"angel\\\": 10, \\\"wings\\\": 4, \\\"tattoo\\\": 5, \\\"guna\\\": 3, \\\"book\\\": 56, \\\"b\\\": 78, \\\"hold\\\": 17, \\\"hand\\\": 82, \\\"xoxo\\\": 29, \\\"nokla\\\": 2, \\\"connecting\\\": 6, \\\"dry\\\": 6, \\\"walking\\\": 20, \\\"popsicle\\\": 1, \\\"stick\\\": 13, \\\"hash\\\": 2, \\\"bash\\\": 1, \\\"kelly\\\": 12, \\\"clarkson\\\": 5, \\\"album\\\": 44, \\\"pumping\\\": 3, \\\"mp3\\\": 4, \\\"fo\\\": 19, \\\"woo\\\": 30, \\\"gay\\\": 20, \\\"rights\\\": 4, \\\"most\\\": 106, \\\"sites\\\": 9, \\\"talnet\\\": 1, \\\"church\\\": 20, \\\"fundraiser\\\": 2, \\\"rem\\\": 1, \\\"koolhaas\\\": 1, \\\"interview\\\": 29, \\\"greet\\\": 5, \\\"wonder\\\": 40, \\\"mocks\\\": 1, \\\"disabled\\\": 2, \\\"er\\\": 31, \\\"brags\\\": 1, \\\"grabbing\\\": 3, \\\"bits\\\": 5, \\\"forgiven\\\": 3, \\\"footy\\\": 3, \\\"team\\\": 30, \\\"brereton\\\": 1, \\\"apparently\\\": 17, \\\"enjoying\\\": 38, \\\"quiet\\\": 16, \\\"salon\\\": 1, \\\"hair\\\": 55, \\\"dyed\\\": 2, \\\"cut\\\": 29, \\\"styled\\\": 1, \\\"movies\\\": 32, \\\"combo\\\": 7, \\\"hover\\\": 1, \\\"favorites\\\": 5, \\\"you''ve\\\": 1, \\\"changed\\\": 22, \\\"avatar\\\": 12, \\\"you've\\\": 47, \\\"hid\\\": 4, \\\"garbage\\\": 1, \\\"jobs\\\": 8, \\\"paris\\\": 10, \\\"weekend\\\": 103, \\\"bc\\\": 39, \\\"holiday\\\": 24, \\\"america\\\": 14, \\\"bill\\\": 17, \\\"collectors\\\": 1, \\\"complete\\\": 11, \\\"freedom\\\": 7, \\\"freakin\\\": 8, \\\"grateful\\\": 5, \\\"fontana\\\": 1, \\\"fitness\\\": 9, \\\"anymore\\\": 29, \\\"maneater\\\": 1, \\\"hysterical\\\": 2, \\\"indeed\\\": 23, \\\"beautiful\\\": 90, \\\"yet\\\": 78, \\\"soo\\\": 28, \\\"cutee\\\": 1, \\\"beer\\\": 27, \\\"thor\\\": 1, \\\"um\\\": 35, \\\"nicely\\\": 9, \\\"would've\\\": 4, \\\"answered\\\": 3, \\\"differently\\\": 7, \\\"lot\\\": 122, \\\"e\\\": 48, \\\"skates\\\": 1, \\\"losing\\\": 10, \\\"tafe\\\": 4, \\\"sa\\\": 11, \\\"awful\\\": 8, \\\"situation\\\": 11, \\\"oppo\\\": 6, \\\"unity\\\": 4, \\\"census\\\": 1, \\\"aww\\\": 39, \\\"mr\\\": 28, \\\"reprise\\\": 1, \\\"drunk\\\": 24, \\\"truth\\\": 22, \\\"hu\\\": 71, \\\"videos\\\": 26, \\\"suscribe\\\": 8, \\\"classic\\\": 8, \\\"\\\\u00e3\\\\u00a2\\\\u00e2\\\\u201e\\\\u00a2\\\\u00e2\\\\u00ab\\\": 8, \\\"creating\\\": 10, \\\"loyal\\\": 1, \\\"following\\\": 48, \\\"net\\\": 6, \\\"powered\\\": 1, \\\"plugin\\\": 2, \\\"ecosyste\\\": 1, \\\"mild\\\": 7, \\\"infinity\\\": 7, \\\"war\\\": 20, \\\"sick\\\": 45, \\\"saying\\\": 38, \\\"everything's\\\": 3, \\\"alright\\\": 22, \\\"stops\\\": 5, \\\"exercising\\\": 11, \\\"regularly\\\": 12, \\\"cuts\\\": 12, \\\"risk\\\": 42, \\\"16\\\": 19, \\\"suggestsit's\\\": 1, \\\"medicine\\\": 16, \\\"congratulations\\\": 29, \\\"nap\\\": 55, \\\"brb\\\": 7, \\\"bluetooth\\\": 1, \\\"headset\\\": 2, \\\"via\\\": 133, \\\"fedex\\\": 1, \\\"jawbone\\\": 1, \\\"mission\\\": 10, \\\"statement\\\": 7, \\\"idiot\\\": 9, \\\"took\\\": 44, \\\"shut\\\": 19, \\\"fuck\\\": 54, \\\"melanoma\\\": 1, \\\"lush\\\": 3, \\\"products\\\": 8, \\\"smell\\\": 13, \\\"ysomethin\\\": 1, \\\"sent\\\": 24, \\\"woot\\\": 17, \\\"goody\\\": 2, \\\"copy\\\": 12, \\\"feel's\\\": 1, \\\"summeriee\\\": 1, \\\"doctors\\\": 11, \\\"prescribe\\\": 1, \\\"hopped\\\": 1, \\\"straight\\\": 16, \\\"stigma\\\": 15, \\\"higher\\\": 10, \\\"powers\\\": 3, \\\"saving\\\": 4, \\\"praying\\\": 8, \\\"itunes\\\": 12, \\\"wate\\\": 1, \\\"james\\\": 9, \\\"gt\\\": 72, \\\"pics\\\": 26, \\\"hello\\\": 69, \\\"thar\\\": 1, \\\"logo\\\": 3, \\\"featured\\\": 4, \\\"ah\\\": 49, \\\"sign\\\": 43, \\\"agreeing\\\": 1, \\\"confused\\\": 9, \\\"where\\\": 125, \\\"91610\\\": 1, \\\"isnt\\\": 10, \\\"90210\\\": 4, \\\"hahaa\\\": 5, \\\"san\\\": 13, \\\"francisco\\\": 5, \\\"bless\\\": 15, \\\"tcot\\\": 1, \\\"american\\\": 19, \\\"donthecon\\\": 2, \\\"russian\\\": 4, \\\"puppet\\\": 2, \\\"123\\\": 1, \\\"ridiculous\\\": 3, \\\"wee\\\": 8, \\\"sma\\\": 21, \\\"p\\\": 45, \\\"wild\\\": 10, \\\"seriously\\\": 30, \\\"bad\\\": 158, \\\"middle\\\": 14, \\\"cried\\\": 4, \\\"eyes\\\": 40, \\\"30\\\": 45, \\\"solid\\\": 5, \\\"enjoyed\\\": 17, \\\"stuff\\\": 91, \\\"photos\\\": 16, \\\"georg\\\": 1, \\\"austrian\\\": 2, \\\"image\\\": 7, \\\"front\\\": 17, \\\"blog\\\": 72, \\\"checked\\\": 9, \\\"onish\\\": 1, \\\"kudos\\\": 3, \\\"internode\\\": 1, \\\"service\\\": 18, \\\"hooked\\\": 4, \\\"business\\\": 29, \\\"sunshine\\\": 30, \\\"fine\\\": 65, \\\"fat\\\": 17, \\\"geez\\\": 5, \\\"makes\\\": 118, \\\"moved\\\": 11, \\\"root\\\": 3, \\\"cubbies\\\": 1, \\\"spirit\\\": 5, \\\"aw\\\": 23, \\\"trip\\\": 36, \\\"sweety\\\": 3, \\\"ox\\\": 1, \\\"dork\\\": 3, \\\"hat\\\": 9, \\\"fifteen\\\": 2, \\\"gives\\\": 33, \\\"askin\\\": 1, \\\"skinny\\\": 10, \\\"secret\\\": 17, \\\"katy\\\": 4, \\\"diagnosed\\\": 11, \\\"chronic\\\": 22, \\\"disorder\\\": 41, \\\"gets\\\": 39, \\\"equal\\\": 2, \\\"leave\\\": 51, \\\"exhausted\\\": 6, \\\"balance\\\": 8, \\\"gloucester\\\": 1, \\\"ma\\\": 21, \\\"wander\\\": 2, \\\"hike\\\": 3, \\\"u262e\\\": 1, \\\"ufe0f\\\": 24, \\\"ud83d\\\": 215, \\\"udeb6\\\": 1, \\\"ud83c\\\": 48, \\\"udffd\\\": 5, \\\"u200d\\\": 8, \\\"u2640\\\": 4, \\\"ude4c\\\": 3, \\\"udffc\\\": 9, \\\"mhblogger\\\": 1, \\\"notice\\\": 15, \\\"brand\\\": 10, \\\"emails\\\": 9, \\\"speak\\\": 20, \\\"coincidence\\\": 2, \\\"recording\\\": 8, \\\"video\\\": 65, \\\"exactly\\\": 33, \\\"mentioned\\\": 9, \\\"cousin\\\": 15, \\\"na\\\": 18, \\\"whic\\\": 1, \\\"storm\\\": 8, \\\"bunch\\\": 15, \\\"haters\\\": 3, \\\"around\\\": 109, \\\"send\\\": 44, \\\"screen\\\": 17, \\\"shots\\\": 7, \\\"becoming\\\": 11, \\\"jane\\\": 2, \\\"mcavoy\\\": 1, \\\"irresistibly\\\": 1, \\\"hawwttt\\\": 1, \\\"gosh\\\": 15, \\\"gina\\\": 1, \\\"rodriguez\\\": 1, \\\"opens\\\": 5, \\\"instagram\\\": 5, \\\"shape\\\": 8, \\\"magazine\\\": 7, \\\"luke\\\": 3, \\\"route\\\": 5, \\\"ce\\\": 23, \\\"ainly\\\": 11, \\\"gurl\\\": 10, \\\"share\\\": 36, \\\"actually\\\": 131, \\\"dvds\\\": 3, \\\"lovefilm\\\": 1, \\\"robinsons\\\": 1, \\\"princess\\\": 11, \\\"raccoon\\\": 1, \\\"tacos\\\": 1, \\\"scared\\\": 18, \\\"scale\\\": 1, \\\"wall\\\": 13, \\\"visit\\\": 30, \\\"ghosts\\\": 2, \\\"shoot\\\": 11, \\\"catch\\\": 25, \\\"chloe\\\": 5, \\\"ba\\\": 8, \\\"onli\\\": 4, \\\"found\\\": 77, \\\"justin\\\": 5, \\\"bieber\\\": 2, \\\"fallen\\\": 5, \\\"voice\\\": 20, \\\"insulting\\\": 1, \\\"suicidal\\\": 21, \\\"thoughts\\\": 59, \\\"idc\\\": 3, \\\"rumor\\\": 2, \\\"fact\\\": 38, \\\"person\\\": 105, \\\"sickening\\\": 1, \\\"desperate\\\": 7, \\\"attention\\\": 25, \\\"suicide\\\": 63, \\\"pain\\\": 65, \\\"fucking\\\": 52, \\\"prevented\\\": 3, \\\"says\\\": 44, \\\"father\\\": 3, \\\"side\\\": 44, \\\"globe\\\": 3, \\\"girl\\\": 96, \\\"causing\\\": 12, \\\"rawkus\\\": 1, \\\"hows\\\": 24, \\\"takes\\\": 24, \\\"phil\\\": 9, \\\"pick\\\": 26, \\\"patti\\\": 1, \\\"teacher\\\": 8, \\\"fr\\\": 8, \\\"goosebumps\\\": 2, \\\"whole\\\": 49, \\\"rotting\\\": 1, \\\"airpo\\\": 15, \\\"nyc\\\": 8, \\\"babyyyy\\\": 1, \\\"tweeties\\\": 5, \\\"flying\\\": 14, \\\"tree\\\": 9, \\\"litt\\\": 1, \\\"gooodnyt\\\": 1, \\\"twits\\\": 4, \\\"333\\\": 7, \\\"rawr\\\": 2, \\\"bhaha\\\": 1, \\\"road\\\": 20, \\\"wooohooo\\\": 2, \\\"amazon\\\": 3, \\\"lowering\\\": 1, \\\"prices\\\": 5, \\\"check\\\": 121, \\\"ube\\\": 1, \\\"witter\\\": 2, \\\"fellow\\\": 6, \\\"addict\\\": 3, \\\"family\\\": 66, \\\"get's\\\": 1, \\\"canada\\\": 9, \\\"anne\\\": 2, \\\"childhood\\\": 10, \\\"grew\\\": 2, \\\"th\\\": 25, \\\"yayy\\\": 8, \\\"polishing\\\": 2, \\\"adorable\\\": 13, \\\"ting\\\": 4, \\\"tings\\\": 1, \\\"suck\\\": 11, \\\"sense\\\": 24, \\\"mandy\\\": 2, \\\"va\\\": 4, \\\"beach\\\": 37, \\\"truly\\\": 21, \\\"case\\\": 23, \\\"research\\\": 23, \\\"homicidal\\\": 1, \\\"tendencies\\\": 3, \\\"relate\\\": 13, \\\"ut\\\": 2, \\\"cranking\\\": 1, \\\"pants\\\": 8, \\\"gave\\\": 34, \\\"dogs\\\": 13, \\\"whoaaaaaa\\\": 1, \\\"nh\\\": 3, \\\"terrible\\\": 19, \\\"solution\\\": 4, \\\"cqs\\\": 1, \\\"daab\\\": 1, \\\"v2\\\": 2, \\\"write\\\": 44, \\\"sftw\\\": 1, \\\"thurs\\\": 5, \\\"anishahow\\\": 1, \\\"freaking\\\": 8, \\\"prone\\\": 3, \\\"ditto\\\": 2, \\\"stay\\\": 63, \\\"nannas\\\": 1, \\\"autograph\\\": 2, \\\"hunting\\\": 4, \\\"items\\\": 2, \\\"lenny\\\": 1, \\\"henry\\\": 3, \\\"freddie\\\": 2, \\\"flintoff\\\": 1, \\\"uploaded\\\": 5, \\\"newcastle\\\": 3, \\\"rubbish\\\": 3, \\\"season\\\": 21, \\\"mighty\\\": 4, \\\"leicester\\\": 3, \\\"whup\\\": 2, \\\"asses\\\": 1, \\\"upgrades\\\": 1, \\\"updates\\\": 22, \\\"forget\\\": 52, \\\"edinburgh\\\": 2, \\\"edinburghac\\\": 1, \\\"org\\\": 2, \\\"uk\\\": 24, \\\"locavore\\\": 1, \\\"food\\\": 55, \\\"produced\\\": 3, \\\"locally\\\": 2, \\\"overwhelming\\\": 9, \\\"omnipresent\\\": 1, \\\"permeates\\\": 1, \\\"blocked\\\": 3, \\\"filthy\\\": 1, \\\"street\\\": 13, \\\"subtle\\\": 1, \\\"inescapable\\\": 1, \\\"ass\\\": 50, \\\"everywhere\\\": 9, \\\"south\\\": 15, \\\"bloor\\\": 1, \\\"25\\\": 19, \\\"nah\\\": 16, \\\"soooo\\\": 17, \\\"sweetums\\\": 1, \\\"gospel\\\": 2, \\\"5th\\\": 7, \\\"6th\\\": 3, \\\"graders\\\": 1, \\\"calm\\\": 15, \\\"afraid\\\": 20, \\\"compared\\\": 5, \\\"him\\\": 134, \\\"put\\\": 75, \\\"hahahaha\\\": 17, \\\"sell\\\": 7, \\\"adve\\\": 6, \\\"ising\\\": 2, \\\"wouldn't\\\": 29, \\\"coaching\\\": 4, \\\"rough\\\": 9, \\\"roadtrip\\\": 2, \\\"amsterdam\\\": 3, \\\"motorcycle\\\": 4, \\\"excellent\\\": 16, \\\"high\\\": 49, \\\"pitched\\\": 1, \\\"girly\\\": 9, \\\"shriek\\\": 1, \\\"scrap\\\": 1, \\\"these\\\": 90, \\\"tips\\\": 23, \\\"ways\\\": 17, \\\"improve\\\": 12, \\\"nutrition\\\": 6, \\\"wellnesswednesday\\\": 3, \\\"wearing\\\": 17, \\\"ski\\\": 3, \\\"socks\\\": 6, \\\"dogtraders\\\": 1, \\\"hooray\\\": 6, \\\"toothpaste\\\": 2, \\\"door\\\": 16, \\\"everybody\\\": 20, \\\"nproud\\\": 1, \\\"sponsor\\\": 2, \\\"recovery\\\": 19, \\\"njay\\\": 1, \\\"couture\\\": 1, \\\"ceo\\\": 2, \\\"executive\\\": 1, \\\"director\\\": 3, \\\"seacoast\\\": 1, \\\"invited\\\": 2, \\\"group\\\": 21, \\\"second\\\": 40, \\\"called\\\": 44, \\\"ballistic\\\": 1, \\\"autistics\\\": 1, \\\"tried\\\": 30, \\\"slump\\\": 2, \\\"reduced\\\": 3, \\\"couch\\\": 5, \\\"potato\\\": 6, \\\"england\\\": 12, \\\"defo\\\": 1, \\\"bac\\\": 3, \\\"beatiful\\\": 1, \\\"mom\\\": 61, \\\"guitar\\\": 24, \\\"abt\\\": 14, \\\"forcing\\\": 2, \\\"spells\\\": 1, \\\"sweat\\\": 14, \\\"hell\\\": 36, \\\"overweight\\\": 2, \\\"blush\\\": 1, \\\"smile\\\": 57, \\\"q\\\": 13, \\\"denis\\\": 1, \\\"leary\\\": 1, \\\"katie\\\": 8, \\\"ooo\\\": 9, \\\"fantasy\\\": 4, \\\"ideally\\\": 1, \\\"nielsen\\\": 1, \\\"wrote\\\": 17, \\\"sandwich\\\": 8, \\\"ea\\\": 12, \\\"sm\\\": 5, \\\"core\\\": 4, \\\"choose\\\": 13, \\\"hes\\\": 10, \\\"band\\\": 31, \\\"mcfly\\\": 10, \\\"xxxxx\\\": 2, \\\"peg\\\": 3, \\\"parrot\\\": 1, \\\"shoulder\\\": 2, \\\"light\\\": 26, \\\"tunnel\\\": 1, \\\"red\\\": 52, \\\"simple\\\": 20, \\\"leaving\\\": 26, \\\"ton\\\": 3, \\\"peeps\\\": 11, \\\"won\\\": 42, \\\"game\\\": 69, \\\"settlers\\\": 2, \\\"catan\\\": 1, \\\"booked\\\": 7, \\\"restaurant\\\": 6, \\\"though\\\": 139, \\\"werwolf\\\": 1, \\\"creme\\\": 1, \\\"variant\\\": 1, \\\"plain\\\": 6, \\\"original\\\": 6, \\\"sitting\\\": 31, \\\"funk\\\": 3, \\\"buying\\\": 8, \\\"fastfood\\\": 3, \\\"eating\\\": 60, \\\"parking\\\": 5, \\\"idk\\\": 24, \\\"outline\\\": 1, \\\"script\\\": 6, \\\"smh\\\": 7, \\\"hella\\\": 6, \\\"consuming\\\": 2, \\\"shouldn't\\\": 16, \\\"tak\\\": 2, \\\"toma's\\\": 1, \\\"arms\\\": 5, \\\"maths\\\": 7, \\\"sho\\\": 56, \\\"staff\\\": 5, \\\"po\\\": 19, \\\"what's\\\": 68, \\\"yall\\\": 13, \\\"ima\\\": 4, \\\"bout\\\": 40, \\\"shower\\\": 37, \\\"chill\\\": 20, \\\"witcha\\\": 1, \\\"alas\\\": 2, \\\"bpd\\\": 6, \\\"happen\\\": 37, \\\"thread\\\": 8, \\\"dating\\\": 4, \\\"varies\\\": 2, \\\"bit\\\": 67, \\\"pers\\\": 1, \\\"vintage\\\": 7, \\\"pink\\\": 10, \\\"glass\\\": 20, \\\"cherry\\\": 8, \\\"blossom\\\": 5, \\\"jeannette\\\": 1, \\\"platter\\\": 1, \\\"fabulousfinds1\\\": 3, \\\"harry\\\": 14, \\\"connick\\\": 1, \\\"jr\\\": 2, \\\"strategically\\\": 1, \\\"placed\\\": 5, \\\"office\\\": 31, \\\"continuous\\\": 2, \\\"inspiration\\\": 11, \\\"constant\\\": 10, \\\"swooning\\\": 1, \\\"happyclam\\\": 1, \\\"idnhu\\\": 1, \\\"creativity\\\": 7, \\\"students\\\": 15, \\\"belong\\\": 3, \\\"sexual\\\": 11, \\\"minority\\\": 6, \\\"groups\\\": 7, \\\"barriers\\\": 2, \\\"campus\\\": 1, \\\"services\\\": 12, \\\"paul\\\": 14, \\\"painted\\\": 5, \\\"paula\\\": 3, \\\"exam\\\": 17, \\\"45\\\": 9, \\\"g'luck\\\": 1, \\\"xxx\\\": 29, \\\"13rw\\\": 1, \\\"romantizes\\\": 1, \\\"triggering\\\": 4, \\\"dear\\\": 29, \\\"rhetorical\\\": 1, \\\"challenge\\\": 15, \\\"mondays\\\": 7, \\\"ub9d8\\\": 2, \\\"ub2f4\\\": 2, \\\"uc5c4\\\": 2, \\\"uc0b4\\\": 1, \\\"9\\\": 41, \\\"ud2b8\\\": 1, \\\"ub984\\\": 1, \\\"uc18d\\\": 1, \\\"uc2f8\\\": 1, \\\"uac1c\\\": 1, \\\"ud0dc\\\": 1, \\\"uc5f4\\\": 1, \\\"uc640\\\": 1, \\\"uc6b0\\\": 1, \\\"fight\\\": 33, \\\"paranoia\\\": 4, \\\"dissociation\\\": 3, \\\"attempting\\\": 6, \\\"meaningful\\\": 4, \\\"relationships\\\": 8, \\\"goodnight\\\": 71, \\\"kate\\\": 6, \\\"thebruce\\\": 1, \\\"plurk\\\": 5, \\\"upload\\\": 11, \\\"didnt\\\": 34, \\\"mesh\\\": 1, \\\"deqq\\\": 1, \\\"blow\\\": 6, \\\"away\\\": 97, \\\"turquoise\\\": 1, \\\"green\\\": 29, \\\"fused\\\": 1, \\\"pendant\\\": 1, \\\"fotos\\\": 1, \\\"diff\\\": 3, \\\"tests\\\": 2, \\\"related\\\": 14, \\\"ifications\\\": 1, \\\"weather\\\": 60, \\\"windy\\\": 2, \\\"young\\\": 24, \\\"tim\\\": 9, \\\"duncan\\\": 3, \\\"retirement\\\": 1, \\\"653\\\": 1, \\\"loudly\\\": 25, \\\"crying\\\": 57, \\\"considered\\\": 6, \\\"hottest\\\": 1, \\\"place\\\": 64, \\\"ethiopia's\\\": 1, \\\"danakil\\\": 1, \\\"environnement\\\": 1, \\\"shed\\\": 4, \\\"possibility\\\": 4, \\\"mars\\\": 4, \\\"titan\\\": 1, \\\"nuclear\\\": 2, \\\"waste\\\": 6, \\\"science\\\": 10, \\\"astrobiology\\\": 1, \\\"tourism\\\": 2, \\\"wednesdaywisdom\\\": 4, \\\"respect\\\": 10, \\\"busy\\\": 45, \\\"schedule\\\": 9, \\\"cherish\\\": 1, \\\"mother\\\": 27, \\\"u2764\\\": 14, \\\"parents\\\": 34, \\\"sweep\\\": 1, \\\"rug\\\": 1, \\\"moya\\\": 1, \\\"enliving\\\": 1, \\\"troubled\\\": 1, \\\"ravaged\\\": 2, \\\"stigmatized\\\": 1, \\\"fighting\\\": 22, \\\"past\\\": 35, \\\"nadir\\\": 2, \\\"tha\\\": 7, \\\"thxxx\\\": 1, \\\"hun\\\": 26, \\\"inshalla\\\": 1, \\\"5eer\\\": 1, \\\"makin\\\": 2, \\\"silent\\\": 10, \\\"sayin\\\": 9, \\\"seen\\\": 45, \\\"blurry\\\": 1, \\\"cloud\\\": 7, \\\"apa\\\": 28, \\\"density\\\": 1, \\\"spot\\\": 7, \\\"remember\\\": 67, \\\"cry\\\": 41, \\\"raining\\\": 25, \\\"annoyed\\\": 6, \\\"freezing\\\": 4, \\\"spring\\\": 17, \\\"bre\\\": 4, \\\"rather\\\": 22, \\\"impressive\\\": 2, \\\"examples\\\": 1, \\\"laughing\\\": 15, \\\"bloke\\\": 2, \\\"bbc\\\": 4, \\\"handle\\\": 11, \\\"suitcase\\\": 2, \\\"toblerone\\\": 1, \\\"rainy\\\": 12, \\\"allways\\\": 1, \\\"shines\\\": 1, \\\"uplifts\\\": 2, \\\"counter\\\": 4, \\\"key\\\": 11, \\\"findings\\\": 1, \\\"magic\\\": 12, \\\"cleaning\\\": 14, \\\"fairies\\\": 1, \\\"house\\\": 90, \\\"wake\\\": 39, \\\"hours\\\": 83, \\\"lpv7\\\": 1, \\\"haven't\\\": 48, \\\"voted\\\": 9, \\\"drop\\\": 13, \\\"watchin'\\\": 2, \\\"tv\\\": 37, \\\"sister\\\": 23, \\\"mixes\\\": 3, \\\"necklace\\\": 3, \\\"eyeko\\\": 1, \\\"lip\\\": 3, \\\"balm\\\": 1, \\\"asos\\\": 1, \\\"bunny\\\": 3, \\\"muder\\\": 1, \\\"avacado\\\": 1, \\\"crab\\\": 3, \\\"cakes\\\": 4, \\\"fries\\\": 4, \\\"palm\\\": 3, \\\"learning\\\": 19, \\\"tango\\\": 1, \\\"nite\\\": 28, \\\"talkin\\\": 6, \\\"id\\\": 14, \\\"country\\\": 9, \\\"4th\\\": 7, \\\"3rd\\\": 13, \\\"leah\\\": 2, \\\"beat\\\": 30, \\\"placing\\\": 1, \\\"aha\\\": 9, \\\"honestly\\\": 22, \\\"stairs\\\": 1, \\\"breath\\\": 13, \\\"sksksksksk\\\": 1, \\\"hit\\\": 50, \\\"gained\\\": 4, \\\"weight\\\": 27, \\\"hill\\\": 8, \\\"kanskadkckxkdk\\\": 1, \\\"knew\\\": 33, \\\"approve\\\": 1, \\\"absolutely\\\": 27, \\\"friadays\\\": 1, \\\"tuesday\\\": 22, \\\"12\\\": 39, \\\"sharp\\\": 2, \\\"sounds\\\": 82, \\\"brother\\\": 21, \\\"local\\\": 15, \\\"baseball\\\": 9, \\\"games\\\": 15, \\\"sterile\\\": 1, \\\"online\\\": 51, \\\"classes\\\": 17, \\\"solve\\\": 5, \\\"medium\\\": 17, \\\"atlanta\\\": 9, \\\"unfolding\\\": 2, \\\"paper\\\": 13, \\\"boi's\\\": 2, \\\"warning\\\": 7, \\\"contains\\\": 1, \\\"profanity\\\": 1, \\\"smiling\\\": 44, \\\"forced\\\": 5, \\\"indicates\\\": 2, \\\"causes\\\": 14, \\\"brain\\\": 36, \\\"release\\\": 10, \\\"endorphins\\\": 2, \\\"body's\\\": 1, \\\"chemicals\\\": 2, \\\"combat\\\": 9, \\\"piece\\\": 20, \\\"acne\\\": 2, \\\"yep\\\": 31, \\\"curiousity\\\": 2, \\\"ferrari\\\": 1, \\\"friend's\\\": 8, \\\"oooo\\\": 8, \\\"'exercise'\\\": 1, \\\"elaborate\\\": 2, \\\"7\\\": 54, \\\"chat\\\": 24, \\\"growing\\\": 11, \\\"hel\\\": 1, \\\"gma\\\": 3, \\\"conce\\\": 41, \\\"tums\\\": 1, \\\"basically\\\": 14, \\\"healthy\\\": 20, \\\"banana\\\": 4, \\\"flavored\\\": 1, \\\"chalk\\\": 2, \\\"packing\\\": 14, \\\"close\\\": 22, \\\"bag\\\": 12, \\\"jump\\\": 7, \\\"skilled\\\": 1, \\\"eh\\\": 22, \\\"gotta\\\": 50, \\\"ya'll\\\": 10, \\\"gossip\\\": 6, \\\"donald\\\": 4, \\\"trump\\\": 23, \\\"donde\\\": 1, \\\"esta\\\": 1, \\\"melody\\\": 3, \\\"vatos\\\": 1, \\\"cancun\\\": 1, \\\"bar\\\": 20, \\\"brunswick\\\": 1, \\\"fever\\\": 12, \\\"celebrating\\\": 7, \\\"yey\\\": 6, \\\"lil\\\": 14, \\\"michael\\\": 8, \\\"patric\\\": 1, \\\"o'rourke\\\": 1, \\\"year\\\": 103, \\\"molly\\\": 3, \\\"nmolly\\\": 1, \\\"u2014\\\": 7, \\\"yooooo\\\": 1, \\\"training\\\": 21, \\\"prepped\\\": 1, \\\"semi\\\": 4, \\\"finals\\\": 11, \\\"men\\\": 41, \\\"trash\\\": 9, \\\"y'all\\\": 28, \\\"vultures\\\": 1, \\\"htt\\\": 6, \\\"slap\\\": 2, \\\"procrastination\\\": 1, \\\"exams\\\": 10, \\\"udc4b\\\": 4, \\\"rosamunde\\\": 1, \\\"pilchers\\\": 1, \\\"vejen\\\": 1, \\\"hjem\\\": 1, \\\"whos\\\": 3, \\\"joey\\\": 5, \\\"yawn\\\": 2, \\\"twitters\\\": 20, \\\"str8n\\\": 1, \\\"mop\\\": 1, \\\"thn\\\": 2, \\\"tescos\\\": 2, \\\"2nd\\\": 17, \\\"afl\\\": 1, \\\"ad\\\": 7, \\\"talks\\\": 19, \\\"'excellent\\\": 1, \\\"her'\\\": 2, \\\"heal\\\": 9, \\\"mummas\\\": 1, \\\"finishing\\\": 9, \\\"amaziing\\\": 1, \\\"raisin\\\": 2, \\\"bread\\\": 3, \\\"ohhh\\\": 5, \\\"nkow\\\": 1, \\\"lexington\\\": 1, \\\"ky\\\": 3, \\\"rite\\\": 2, \\\"mark\\\": 16, \\\"calendar\\\": 2, \\\"dig\\\": 4, \\\"jack\\\": 6, \\\"dejohnette\\\": 1, \\\"taste\\\": 8, \\\"shannon\\\": 2, \\\"dr\\\": 23, \\\"horrible\\\": 6, \\\"vice\\\": 7, \\\"president\\\": 5, \\\"cultural\\\": 3, \\\"affairs\\\": 1, \\\"southwestern\\\": 1, \\\"deleted\\\": 3, \\\"myspace\\\": 27, \\\"feelin\\\": 6, \\\"accomplished\\\": 2, \\\"4ever\\\": 1, \\\"g'nite\\\": 2, \\\"cookies\\\": 11, \\\"tweetup\\\": 6, \\\"hon\\\": 8, \\\"hotel\\\": 10, \\\"view\\\": 13, \\\"fans\\\": 19, \\\"sad\\\": 83, \\\"neww\\\": 1, \\\"sarcastic\\\": 2, \\\"ability\\\": 6, \\\"printed\\\": 1, \\\"guide\\\": 7, \\\"details\\\": 8, \\\"fast\\\": 24, \\\"35\\\": 6, \\\"flipped\\\": 2, \\\"storytiiime\\\": 1, \\\"eyebrows\\\": 1, \\\"cough\\\": 8, \\\"ily\\\": 7, \\\"wanted\\\": 44, \\\"isn't\\\": 52, \\\"easy\\\": 47, \\\"uncontrollably\\\": 1, \\\"myself\\\": 123, \\\"ask\\\": 52, \\\"hn\\\": 2, \\\"effective\\\": 6, \\\"methods\\\": 3, \\\"cooking\\\": 15, \\\"hugely\\\": 2, \\\"therapeutic\\\": 2, \\\"extreme\\\": 10, \\\"rules\\\": 6, \\\"yeahh\\\": 1, \\\"icuthar\\\": 1, \\\"msn\\\": 8, \\\"itching\\\": 1, \\\"revenge\\\": 3, \\\"written\\\": 12, \\\"tck\\\": 1, \\\"reminds\\\": 9, \\\"slaps\\\": 1, \\\"trauma\\\": 18, \\\"affect\\\": 19, \\\"adulthood\\\": 6, \\\"ner\\\": 8, \\\"18\\\": 13, \\\"officemates\\\": 1, \\\"usual\\\": 13, \\\"fishball\\\": 2, \\\"isaw\\\": 1, \\\"foodtrip\\\": 1, \\\"v\\\": 29, \\\"jon\\\": 11, \\\"dreams\\\": 31, \\\"test\\\": 24, \\\"huggers\\\": 1, \\\"min\\\": 11, \\\"aye\\\": 7, \\\"shepherds\\\": 1, \\\"bush\\\": 6, \\\"tks\\\": 2, \\\"aswell\\\": 2, \\\"guess\\\": 71, \\\"letter\\\": 9, \\\"noun\\\": 1, \\\"hint\\\": 3, \\\"\\\\u00e3\\\\u00a2\\\\u00e2\\\\u2014\\\\u00e2\\\": 4, \\\"\\\\u00e3\\\\u00a2\\\\u00e2\\\\u2014\\\\u00e2related\\\": 1, \\\"scallop\\\": 1, \\\"dent\\\": 1, \\\"dimple\\\": 2, \\\"tooth\\\": 1, \\\"battlement\\\": 1, \\\"los\\\": 4, \\\"problemas\\\": 1, \\\"salud\\\": 1, \\\"mentales\\\": 1, \\\"merecen\\\": 1, \\\"respeto\\\": 1, \\\"nadie\\\": 1, \\\"elige\\\": 1, \\\"vivir\\\": 1, \\\"con\\\": 11, \\\"eso\\\": 1, \\\"ive\\\": 20, \\\"aim\\\": 7, \\\"'a\\\": 2, \\\"candle\\\": 3, \\\"loses\\\": 4, \\\"lighting\\\": 2, \\\"'\\\": 16, \\\"uno\\\": 2, \\\"holland\\\": 1, \\\"chicago\\\": 7, \\\"neocon\\\": 1, \\\"sends\\\": 5, \\\"cents\\\": 2, \\\"programs\\\": 7, \\\"t\\\": 94, \\\"alchi\\\": 1, \\\"absolute\\\": 3, \\\"alcoholics\\\": 1, \\\"hoo\\\": 14, \\\"rio\\\": 3, \\\"personality\\\": 7, \\\"leading\\\": 3, \\\"track\\\": 21, \\\"david\\\": 21, \\\"recorded\\\": 7, \\\"hitting\\\": 7, \\\"hard\\\": 98, \\\"julie\\\": 2, \\\"andrews\\\": 1, \\\"sleepy\\\": 20, \\\"gfjm09\\\": 1, \\\"breaking\\\": 19, \\\"housed\\\": 1, \\\"passed\\\": 12, \\\"ban\\\": 2, \\\"guns\\\": 4, \\\"hospitals\\\": 4, \\\"facilities\\\": 1, \\\"91\\\": 2, \\\"33\\\": 10, \\\"resembled\\\": 1, \\\"comics\\\": 5, \\\"minute\\\": 24, \\\"crumbling\\\": 1, \\\"chap's\\\": 1, \\\"round\\\": 21, \\\"wiped\\\": 1, \\\"clean\\\": 23, \\\"greatest\\\": 15, \\\"13th\\\": 4, \\\"wedding\\\": 23, \\\"anniversary\\\": 7, \\\"nhl\\\": 1, \\\"playoff\\\": 2, \\\"wife\\\": 18, \\\"romantic\\\": 4, \\\"verge\\\": 2, \\\"giving\\\": 30, \\\"strength\\\": 9, \\\"persistence\\\": 1, \\\"proud\\\": 38, \\\"heavy\\\": 26, \\\"strayquiz\\\": 1, \\\"straykids\\\": 1, \\\"hells\\\": 3, \\\"nwell\\\": 2, \\\"fears\\\": 5, \\\"don'\\\": 4, \\\"loves\\\": 34, \\\"chocolate\\\": 28, \\\"milk\\\": 8, \\\"gf\\\": 4, \\\"surgery\\\": 5, \\\"fix\\\": 24, \\\"3's\\\": 1, \\\"daniel\\\": 4, \\\"merriweather's\\\": 1, \\\"specifically\\\": 7, \\\"flame\\\": 1, \\\"adele\\\": 2, \\\"broadway\\\": 4, \\\"pizza\\\": 17, \\\"jus\\\": 11, \\\"respond\\\": 3, \\\"advocating\\\": 1, \\\"til\\\": 24, \\\"decent\\\": 7, \\\"low\\\": 27, \\\"lights\\\": 5, \\\"ilyc'ers\\\": 1, \\\"em\\\": 17, \\\"avatars\\\": 1, \\\"felt\\\": 30, \\\"'twilightish'\\\": 1, \\\"hah\\\": 16, \\\"tamiori\\\": 1, \\\"surfing\\\": 5, \\\"web\\\": 22, \\\"together\\\": 46, \\\"fall\\\": 44, \\\"cha\\\": 6, \\\"udff3\\\": 2, \\\"udf08\\\": 2, \\\"beauty\\\": 3, \\\"loose\\\": 6, \\\"wont\\\": 20, \\\"surprised\\\": 14, \\\"greatfull\\\": 1, \\\"uploading\\\": 10, \\\"friendster\\\": 1, \\\"udeac\\\": 1, \\\"udc4c\\\": 7, \\\"oooh\\\": 11, \\\"cooolness\\\": 1, \\\"fifth\\\": 2, \\\"twilight\\\": 21, \\\"dads\\\": 3, \\\"gett\\\": 2, \\\"crippling\\\": 43, \\\"protect\\\": 9, \\\"yours\\\": 22, \\\"kathygriffin\\\": 1, \\\"boycottkathygriffin\\\": 1, \\\"maga\\\": 2, \\\"eclipse\\\": 4, \\\"envious\\\": 1, \\\"steve's\\\": 1, \\\"turned\\\": 25, \\\"blur\\\": 1, \\\"playing\\\": 50, \\\"hooky\\\": 1, \\\"motivation\\\": 9, \\\"diy\\\": 1, \\\"catching\\\": 7, \\\"heroes\\\": 9, \\\"mistress\\\": 1, \\\"twins\\\": 2, \\\"completed\\\": 3, \\\"industry\\\": 5, \\\"inadequate\\\": 1, \\\"wo\\\": 57, \\\"hless\\\": 6, \\\"ruining\\\": 7, \\\"self\\\": 66, \\\"confidence\\\": 5, \\\"jewel\\\": 1, \\\"loved\\\": 59, \\\"clearwater\\\": 1, \\\"1996\\\": 1, \\\"impressions\\\": 1, \\\"design\\\": 15, \\\"phone\\\": 61, \\\"craving\\\": 5, \\\"burswood\\\": 1, \\\"pretending\\\": 4, \\\"constantly\\\": 12, \\\"smothering\\\": 1, \\\"essex\\\": 1, \\\"forward\\\": 66, \\\"title\\\": 10, \\\"fantastic\\\": 28, \\\"animals\\\": 6, \\\"kill\\\": 21, \\\"ne\\\": 8, \\\"ae\\\": 4, \\\"vamo\\\": 3, \\\"divulgar\\\": 1, \\\"udde7\\\": 3, \\\"uddf7\\\": 3, \\\"spread\\\": 11, \\\"53\\\": 2, \\\"exciting\\\": 16, \\\"safer\\\": 8, \\\"natural\\\": 14, \\\"alternatives\\\": 9, \\\"joseph\\\": 6, \\\"mercola\\\": 12, \\\"june\\\": 46, \\\"2017\\\": 10, \\\"enhances\\\": 1, \\\"annoying\\\": 14, \\\"mutuals\\\": 1, \\\"muted\\\": 2, \\\"tiny\\\": 8, \\\"blood\\\": 9, \\\"vessel\\\": 4, \\\"damage\\\": 6, \\\"tied\\\": 23, \\\"among\\\": 12, \\\"older\\\": 22, \\\"adults\\\": 12, \\\"maddie\\\": 2, \\\"goin'\\\": 2, \\\"afterwards\\\": 5, \\\"yyyyyyaaaaayyy\\\": 1, \\\"sharon\\\": 1, \\\"fc\\\": 1, \\\"christines\\\": 1, \\\"graduation\\\": 13, \\\"smoke\\\": 14, \\\"improves\\\": 2, \\\"quality\\\": 13, \\\"others\\\": 44, \\\"rid\\\": 15, \\\"cast\\\": 12, \\\"cares\\\": 29, \\\"1peter\\\": 5, \\\"ald\\\": 2, \\\"topthehate\\\": 2, \\\"hits\\\": 11, \\\"understood\\\": 6, \\\"depressionisreal\\\": 2, \\\"pleasure\\\": 14, \\\"adicted\\\": 1, \\\"drug\\\": 16, \\\"lovelys\\\": 1, \\\"3turnoffwords\\\": 1, \\\"tights\\\": 1, \\\"eve\\\": 5, \\\"we're\\\": 78, \\\"set\\\": 38, \\\"texting\\\": 3, \\\"ringtones\\\": 4, \\\"message\\\": 25, \\\"tweeter\\\": 6, \\\"text\\\": 24, \\\"lets\\\": 30, \\\"bringing\\\": 6, \\\"preview\\\": 4, \\\"reduce\\\": 11, \\\"suicides\\\": 1, \\\"highest\\\": 5, \\\"blisters\\\": 3, \\\"library\\\": 8, \\\"amaze\\\": 1, \\\"goose\\\": 2, \\\"happened\\\": 16, \\\"stopped\\\": 16, \\\"personalized\\\": 1, \\\"signature\\\": 1, \\\"hardens\\\": 1, \\\"temper\\\": 4, \\\"tires\\\": 1, \\\"touch\\\": 18, \\\"sen\\\": 2, \\\"crazysocks4docs\\\": 2, \\\"across\\\": 13, \\\"pacific\\\": 2, \\\"hidden\\\": 5, \\\"trouser\\\": 1, \\\"legs\\\": 9, \\\"boring\\\": 17, \\\"feedback\\\": 8, \\\"speaking\\\": 20, \\\"stfu\\\": 3, \\\"unamused\\\": 3, \\\"giggles\\\": 3, \\\"thanx\\\": 7, \\\"wants\\\": 49, \\\"kandice\\\": 1, \\\"'baby\\\": 1, \\\"sailor\\\": 1, \\\"blue'\\\": 2, \\\"casey\\\": 3, \\\"moores\\\": 2, \\\"heading\\\": 27, \\\"practice\\\": 14, 